class Variables {
  static String get errorMessage =>
      'Проверьте ваше соединение, вы не подключены к интернету';

  static var personAboutText =
      'Главный протагонист мультсериала «Рик и Морти». Безумный ученый, чей алкоголизм, безрассудность и социопатия заставляют беспокоиться семью его дочери.';

  List<String> date = ["2 декабря 2013", "9 декабря 2013", "16 декабря 2013"];

  List<String> titles = ["Пилот", "Пёс-газонокосильщик", "Анатомический парк"];
}

Variables variables = Variables();
